Repository: Ricolinos/Aura-Studio
Catalog: studio/AuraStudio/Sources/AuraStudio/Resources/Localizable.xcstrings
Source language: es
Languages: de, en, fr, ja, ru

# album-cover-picker-view.album
source: Álbum %@ de %@
de: Album %@ von %@
en: Album %@ of %@
fr: Album %@ sur %@
ja: アルバム %@ / %@
ru: Альбом %@ из %@

# album-cover-picker-view.buscando-caratulas-cover-art-archive-dee
source: Buscando carátulas en Cover Art Archive y Deezer...
de: Cover Art Archive und Deezer werden nach Covern durchsucht …
en: Searching Cover Art Archive and Deezer for cover art…
fr: Recherche de pochettes sur Cover Art Archive et Deezer…
ja: Cover Art Archive と Deezer でアートワークを検索しています…
ru: Поиск обложек в Cover Art Archive и Deezer…

# album-cover-picker-view.caratulas-para
source: Carátulas para «%@»
de: Cover für „%@“
en: Cover art for “%@”
fr: Pochettes pour « %@ »
ja: 「%@」のアートワーク
ru: Обложки для «%@»

# album-cover-picker-view.deja-este-album-como-esta-pasa
source: Deja este álbum como está y pasa al siguiente de la lista
de: Lässt dieses Album unverändert und geht zum nächsten weiter
en: Leave this album as it is and move on to the next one
fr: Laisse cet album tel quel et passe au suivant
ja: このアルバムはそのままにして次に進みます
ru: Оставляет этот альбом как есть и переходит к следующему

# album-cover-picker-view.no-se-encontraron-caratulas-para-este
source: No se encontraron carátulas para este álbum.
de: Für dieses Album wurden keine Cover gefunden.
en: No cover art was found for this album.
fr: Aucune pochette n’a été trouvée pour cet album.
ja: このアルバムのアートワークは見つかりませんでした。
ru: Для этого альбома обложек не найдено.

# album-cover-picker-view.omitir-este-album
source: Omitir este álbum
de: Album überspringen
en: Skip this album
fr: Ignorer cet album
ja: このアルバムをスキップ
ru: Пропустить альбом

# album-cover-picker-view.recomendada
source: Recomendada
de: Empfohlen
en: Recommended
fr: Recommandée
ja: おすすめ
ru: Рекомендуемая

# album-cover-picker-view.revisa-que-titulo-artista-album-esten
source: Revisa que el título y el artista del álbum estén bien escritos; también puedes activar Deezer en Ajustes › Servicios para tener más resultados.
de: Prüf, ob Albumtitel und Interpret richtig geschrieben sind; du kannst auch Deezer unter Einstellungen › Dienste aktivieren, um mehr Treffer zu bekommen.
en: Check that the album title and artist are spelled correctly; you can also turn on Deezer in Settings › Services to get more results.
fr: Vérifiez que le titre de l’album et l’artiste sont bien orthographiés ; vous pouvez aussi activer Deezer dans Réglages › Services pour obtenir plus de résultats.
ja: アルバム名とアーティスト名のつづりをご確認ください。設定 › サービスで Deezer を有効にすると、より多くの候補が見つかります。
ru: Проверьте, правильно ли написаны название альбома и исполнитель; можно также включить Deezer в разделе Настройки › Сервисы, чтобы получить больше результатов.

# album-cover-picker-view.usar-esta-caratula
source: Usar esta carátula
de: Dieses Cover verwenden
en: Use this cover
fr: Utiliser cette pochette
ja: このアートワークを使用
ru: Использовать эту обложку

# album-cover-picker-view.usar-recomendada
source: Usar recomendada
de: Empfohlenes verwenden
en: Use recommended
fr: Utiliser la recommandée
ja: おすすめを使用
ru: Использовать рекомендуемую

# albums-view.abrir
source: Abrir
de: Öffnen
en: Open
fr: Ouvrir
ja: 開く
ru: Открыть

# albums-view.albumes
source: Álbumes
de: Alben
en: Albums
fr: Albums
ja: アルバム
ru: Альбомы

# albums-view.aplica-sin-preguntar-caratula-que-supere
source: Aplica sin preguntar la carátula que supere el umbral de confianza en cada álbum; los que no tengan una opción segura los eliges tú, uno por uno
de: Wendet Album für Album ohne Nachfrage das Cover an, das den Schwellenwert erreicht; die ohne sichere Option wählst du selbst, eines nach dem anderen
en: Applies the cover that passes the confidence threshold without asking, album by album; you pick the ones with no safe option yourself, one at a time
fr: Applique sans demander la pochette qui dépasse le seuil de confiance, album par album ; celles qui n’ont pas d’option sûre, vous les choisissez vous-même, une par une
ja: 信頼度のしきい値を超えたアートワークを、アルバムごとに確認なしで適用します。確実な候補がないものはひとつずつご自分で選びます
ru: Применяет без вопросов обложку, прошедшую порог уверенности, альбом за альбомом; те, где нет надёжного варианта, вы выбираете сами, по одному

# albums-view.aplica-sin-preguntar-solo-caratula-que
source: Aplica sin preguntar solo la carátula que supere el umbral de confianza; si ninguna lo supera, se abre el selector
de: Wendet ohne Nachfrage nur das Cover an, das den Schwellenwert erreicht; wenn keines ihn erreicht, öffnet sich die Auswahl
en: Applies only the cover that passes the confidence threshold without asking; if none does, the picker opens
fr: N’applique sans demander que la pochette qui dépasse le seuil de confiance ; si aucune ne le dépasse, le sélecteur s’ouvre
ja: 信頼度のしきい値を超えたアートワークだけを確認なしで適用します。超えるものがない場合は選択画面が開きます
ru: Применяет без вопросов только обложку, прошедшую порог уверенности; если ни одна не проходит, открывается выбор

# albums-view.aplicar-caratula-recomendada
source: Aplicar carátula recomendada
de: Empfohlenes Cover anwenden
en: Apply recommended cover
fr: Appliquer la pochette recommandée
ja: おすすめのアートワークを適用
ru: Применить рекомендуемую обложку

# albums-view.busca-varias-caratulas-cover-art-archive
source: Busca varias carátulas en Cover Art Archive y Deezer y aplica la que elijas a todas las canciones del álbum
de: Sucht in Cover Art Archive und Deezer nach mehreren Covern und wendet das von dir gewählte auf alle Titel des Albums an
en: Searches Cover Art Archive and Deezer for several covers and applies the one you pick to every song on the album
fr: Cherche plusieurs pochettes sur Cover Art Archive et Deezer et applique celle que vous choisissez à tous les morceaux de l’album
ja: Cover Art Archive と Deezer で複数のアートワークを探し、選んだものをアルバムの全曲に適用します
ru: Ищет несколько обложек в Cover Art Archive и Deezer и применяет выбранную вами ко всем трекам альбома

# albums-view.buscar-caratulas-album
source: Buscar carátulas del álbum...
de: Albumcover suchen …
en: Find album cover art…
fr: Chercher les pochettes de l’album…
ja: アルバムのアートワークを検索…
ru: Найти обложки альбома…

# albums-view.buscar-caratulas-albumes
source: Buscar carátulas de %lld álbumes...
de: Cover für %lld Alben suchen …
en: Find cover art for %lld albums…
fr: Chercher les pochettes de %lld albums…
ja: %lld 枚のアルバムのアートワークを検索…
ru: Найти обложки для %lld альбомов…

# albums-view.buscar-informacion-linea
source: Buscar información en línea
de: Informationen online suchen
en: Look up information online
fr: Chercher des informations en ligne
ja: オンラインで情報を検索
ru: Найти информацию в сети

# albums-view.mostrar-finder
source: Mostrar en Finder
de: Im Finder zeigen
en: Show in Finder
fr: Afficher dans le Finder
ja: Finder で表示
ru: Показать в Finder

# albums-view.ordenar-albumes
source: Ordenar los álbumes
de: Alben sortieren
en: Sort albums
fr: Trier les albums
ja: アルバムを並べ替え
ru: Сортировать альбомы

# albums-view.ordenar-por
source: Ordenar por
de: Sortieren nach
en: Sort by
fr: Trier par
ja: 並べ替え
ru: Сортировать по

# albums-view.plural.canciones
source: %lld canciones
de: %lld Titel
en: %lld songs
fr: %lld morceaux
ja: %lld 曲
ru: %lld трека

# app-menu-commands.agregar-biblioteca
source: Agregar a la biblioteca...
de: Zur Mediathek hinzufügen …
en: Add to Library…
fr: Ajouter à la bibliothèque…
ja: ライブラリに追加…
ru: Добавить в медиатеку…

# app-menu-commands.buscar-actualizaciones-aura-studio
source: Buscar actualizaciones de Aura Studio...
de: Nach Aura-Studio-Updates suchen …
en: Check for Aura Studio Updates…
fr: Rechercher les mises à jour d’Aura Studio…
ja: Aura Studio のアップデートを確認…
ru: Проверить обновления Aura Studio…

# app-menu-commands.buscar-elementos-similares
source: Buscar elementos similares...
de: Ähnliche Objekte suchen …
en: Find Similar Items…
fr: Chercher les éléments similaires…
ja: 似ている項目を検索…
ru: Найти похожие объекты…

# app-menu-commands.deseleccionar-todo
source: Deseleccionar todo
de: Auswahl aufheben
en: Deselect All
fr: Tout désélectionner
ja: すべて選択解除
ru: Снять выделение

# app-menu-commands.mostrar-barra-estado
source: Mostrar barra de estado
de: Statusleiste einblenden
en: Show Status Bar
fr: Afficher la barre d’état
ja: ステータスバーを表示
ru: Показать строку состояния

# app-menu-commands.mostrar-carpeta-biblioteca-finder
source: Mostrar carpeta de la biblioteca en Finder
de: Mediathek-Ordner im Finder zeigen
en: Show Library Folder in Finder
fr: Afficher le dossier de la bibliothèque dans le Finder
ja: ライブラリフォルダを Finder で表示
ru: Показать папку медиатеки в Finder

# app-menu-commands.seleccionar-todo
source: Seleccionar todo
de: Alles auswählen
en: Select All
fr: Tout sélectionner
ja: すべて選択
ru: Выбрать всё

# app-update-bar.abre-notas-version-github
source: Abre las notas de la versión %@ en GitHub
de: Öffnet die Release-Notes zu %@ auf GitHub
en: Opens the release notes for %@ on GitHub
fr: Ouvre les notes de version de %@ sur GitHub
ja: %@ のリリースノートを GitHub で開きます
ru: Открывает описание версии %@ на GitHub

# app-update-bar.accesibilidad-version-nueva
source: Hay una versión nueva de Aura Studio: %@
de: Es gibt eine neue Version von Aura Studio: %@
en: There is a new version of Aura Studio: %@
fr: Une nouvelle version d’Aura Studio est disponible : %@
ja: Aura Studio の新しいバージョンがあります: %@
ru: Доступна новая версия Aura Studio: %@

# app-update-bar.ahora-no
source: Ahora no
de: Jetzt nicht
en: Not now
fr: Pas maintenant
ja: 今はしない
ru: Не сейчас

# app-update-bar.baja-aura-studio-no-se-actualiza
source: Baja %@. Aura Studio no se actualiza sola: cuando termine, ábrelo y arrastra la app a Aplicaciones.
de: Lädt %@ herunter. Aura Studio aktualisiert sich nicht selbst: Öffne es nach dem Download und zieh die App in „Programme“.
en: Downloads %@. Aura Studio does not update itself: when it finishes, open it and drag the app to Applications.
fr: Télécharge %@. Aura Studio ne se met pas à jour tout seul : une fois le téléchargement terminé, ouvrez-le et faites glisser l’app dans Applications.
ja: %@ をダウンロードします。Aura Studio は自動では更新されません。完了したら開いて、アプリを「アプリケーション」にドラッグしてください。
ru: Загружает %@. Aura Studio не обновляется сама: когда загрузка закончится, откройте файл и перетащите приложение в «Программы».

# app-update-bar.descargar
source: Descargar
de: Laden
en: Download
fr: Télécharger
ja: ダウンロード
ru: Загрузить

# app-update-bar.hay-version-nueva-aura-studio
source: Hay una versión nueva de Aura Studio: %@
de: Es gibt eine neue Version von Aura Studio: %@
en: There is a new version of Aura Studio: %@
fr: Une nouvelle version d’Aura Studio est disponible : %@
ja: Aura Studio の新しいバージョンがあります: %@
ru: Доступна новая версия Aura Studio: %@

# app-update-bar.instalador-todavia-no-esta-publicado-ese
source: El instalador todavía no está publicado en ese Release.
de: Das Installationsprogramm ist in diesem Release noch nicht veröffentlicht.
en: The installer has not been published in that release yet.
fr: Le programme d’installation n’est pas encore publié dans cette version.
ja: そのリリースにはインストーラーがまだ公開されていません。
ru: Установщик в этой версии ещё не опубликован.

# app-update-bar.oculta-este-aviso-no-vuelve-aparecer
source: Oculta este aviso. No vuelve a aparecer por esta versión.
de: Blendet diesen Hinweis aus. Für diese Version erscheint er nicht wieder.
en: Hides this notice. It will not come back for this version.
fr: Masque cet avis. Il ne réapparaîtra pas pour cette version.
ja: この通知を非表示にします。このバージョンでは再表示されません。
ru: Скрывает это уведомление. Для этой версии оно больше не появится.

# app-update-bar.ver-novedades
source: Ver novedades
de: Neuerungen ansehen
en: See what’s new
fr: Voir les nouveautés
ja: 新機能を見る
ru: Что нового

# artists-view.artistas
source: Artistas
de: Interpreten
en: Artists
fr: Artistes
ja: アーティスト
ru: Исполнители

# artists-view.artistas-seleccionados
source: %lld artistas seleccionados
de: %lld Interpreten ausgewählt
en: %lld artists selected
fr: %lld artistes sélectionnés
ja: %lld 人のアーティストを選択中
ru: Выбрано исполнителей: %lld

# artists-view.buscar-fotos
source: Buscar fotos
de: Fotos suchen
en: Find photos
fr: Chercher des photos
ja: 写真を検索
ru: Найти фото

# artists-view.buscar-fotos-artistas-linea-fanart-tv
source: Buscar fotos de los artistas en línea (fanart.tv / Deezer)
de: Interpretenfotos online suchen (fanart.tv / Deezer)
en: Find artist photos online (fanart.tv / Deezer)
fr: Chercher des photos d’artistes en ligne (fanart.tv / Deezer)
ja: アーティスト写真をオンラインで検索（fanart.tv / Deezer）
ru: Искать фото исполнителей в сети (fanart.tv / Deezer)

# artists-view.elige-artista-lista
source: Elige un artista de la lista.
de: Wähl einen Interpreten aus der Liste.
en: Pick an artist from the list.
fr: Choisissez un artiste dans la liste.
ja: リストからアーティストを選んでください。
ru: Выберите исполнителя из списка.

# artists-view.eliminar
source: Eliminar
de: Löschen
en: Delete
fr: Supprimer
ja: 削除
ru: Удалить

# artists-view.mas-informacion
source: Más información...
de: Weitere Informationen …
en: More information…
fr: Plus d’informations…
ja: 詳細情報…
ru: Подробнее…

# artists-view.plural.canciones
source: %lld canciones
de: %lld Titel
en: %lld songs
fr: %lld morceaux
ja: %lld 曲
ru: %lld трека

# artists-view.todavia-no-hay-musica-biblioteca
source: Todavía no hay música en la biblioteca.
de: In deiner Mediathek ist noch keine Musik.
en: There is no music in your library yet.
fr: Il n’y a pas encore de musique dans votre bibliothèque.
ja: ライブラリにはまだ音楽がありません。
ru: В вашей медиатеке пока нет музыки.

# aura-studio-app.biblioteca
source: Biblioteca
de: Mediathek
en: Library
fr: Bibliothèque
ja: ライブラリ
ru: Медиатека

# automatic-update-view.listo
source: Listo
de: Fertig
en: Done
fr: Terminé
ja: 完了
ru: Готово

# await-bootloader-u-s-b-view.arranque-grabado
source: Arranque grabado
de: Bootloader geschrieben
en: Boot loader written
fr: Bootloader écrit
ja: ブートローダーを書き込みました
ru: Загрузчик записан

# await-bootloader-u-s-b-view.bootloader-aura-ya-esta-tu-ipod
source: El bootloader de Aura ya está en tu iPod. Ahora falta copiar Aura al disco.
de: Der Aura-Bootloader ist jetzt auf deinem iPod. Als Nächstes muss Aura auf die Festplatte kopiert werden.
en: The Aura boot loader is now on your iPod. Next, Aura has to be copied to the disk.
fr: Le bootloader d’Aura est maintenant sur votre iPod. Il reste à copier Aura sur le disque.
ja: Aura のブートローダーが iPod に入りました。次は Aura をディスクにコピーします。
ru: Загрузчик Aura уже на вашем iPod. Осталось скопировать Aura на диск.

# await-bootloader-u-s-b-view.disco-detectado-copiando-aura
source: Disco detectado -- copiando Aura...
de: Festplatte erkannt – Aura wird kopiert …
en: Disk detected -- copying Aura…
fr: Disque détecté — copie d’Aura…
ja: ディスクを検出しました — Aura をコピーしています…
ru: Диск обнаружен — копирование Aura…

# await-bootloader-u-s-b-view.esperando-que-ipod-reaparezca-como-disco
source: Esperando a que el iPod reaparezca como disco...
de: Warten, bis der iPod wieder als Festplatte erscheint …
en: Waiting for the iPod to show up as a disk again…
fr: En attente que l’iPod réapparaisse comme disque…
ja: iPod がディスクとして再び現れるのを待っています…
ru: Ожидание, пока iPod снова появится как диск…

# await-bootloader-u-s-b-view.ipod-aparecio-con-firmware-apple-arranqu
source: El iPod apareció con el firmware de Apple -- el arranque no se grabó
de: Der iPod ist mit Apples Firmware zurückgekommen – der Bootloader wurde nicht geschrieben
en: The iPod came back with Apple’s firmware -- the boot loader was not written
fr: L’iPod est revenu avec le firmware d’Apple — le bootloader n’a pas été écrit
ja: iPod は Apple のファームウェアで戻ってきました — ブートローダーは書き込まれていません
ru: iPod вернулся с прошивкой Apple — загрузчик не был записан

# await-bootloader-u-s-b-view.ipod-sigue-dfu-reinicialo-con-select
source: El iPod sigue en DFU. Reinícialo con SELECT + MENU.
de: Der iPod ist noch im DFU-Modus. Starte ihn mit SELECT + MENU neu.
en: The iPod is still in DFU. Restart it with SELECT + MENU.
fr: L’iPod est toujours en DFU. Redémarrez-le avec SELECT + MENU.
ja: iPod はまだ DFU モードです。SELECT + MENU で再起動してください。
ru: iPod всё ещё в режиме DFU. Перезапустите его сочетанием SELECT + MENU.

# back-continue-row.atras
source: Atrás
de: Zurück
en: Back
fr: Retour
ja: 戻る
ru: Назад

# background-task-center-indicator.actividad-segundo-plano
source: Actividad en segundo plano
de: Hintergrundaktivität
en: Background activity
fr: Activité en arrière-plan
ja: バックグラウンドの処理
ru: Фоновая активность

# background-task-center-indicator.cancelar
source: Cancelar
de: Abbrechen
en: Cancel
fr: Annuler
ja: キャンセル
ru: Отменить

# background-task-center-indicator.nada-corriendo-ahora-mismo
source: Nada corriendo ahora mismo.
de: Gerade läuft nichts.
en: Nothing running right now.
fr: Rien en cours pour le moment.
ja: 現在実行中の処理はありません。
ru: Сейчас ничего не выполняется.

# background-task-center-indicator.ver-lo-que-esta-corriendo-segundo
source: Ver lo que está corriendo en segundo plano
de: Ansehen, was im Hintergrund läuft
en: See what is running in the background
fr: Voir ce qui tourne en arrière-plan
ja: バックグラウンドで実行中の処理を見る
ru: Посмотреть, что выполняется в фоне

# background-task-center.plural.tareas
source: %lld tareas
de: %lld Aufgaben
en: %lld tasks
fr: %lld tâches
ja: %lld 件のタスク
ru: %lld задачи

# batch-media-info-view.calificacion
source: Calificación
de: Bewertung
en: Rating
fr: Note
ja: 評価
ru: Оценка

# batch-media-info-view.canciones-seleccionadas
source: %lld canciones seleccionadas
de: %lld Titel ausgewählt
en: %lld songs selected
fr: %lld morceaux sélectionnés
ja: %lld 曲を選択中
ru: Выбрано треков: %lld

# batch-media-info-view.editar-elementos
source: Editar elementos
de: Objekte bearbeiten
en: Edit items
fr: Modifier les éléments
ja: 項目を編集
ru: Изменить объекты

# batch-media-info-view.editar-varios-elementos
source: Editar varios elementos
de: Mehrere Objekte bearbeiten
en: Edit several items
fr: Modifier plusieurs éléments
ja: 複数の項目を編集
ru: Изменить несколько объектов

# batch-media-info-view.metadata
source: Metadata
de: Metadaten
fr: Métadonnées
ja: メタデータ
ru: Метаданные

# batch-media-info-view.mixto
source: Mixto
de: Gemischt
en: Mixed
fr: Mixte
ja: 混在
ru: Разное

# batch-media-info-view.no-editables-lote
source: No editables en lote
de: Nicht als Stapel bearbeitbar
en: Not editable in bulk
fr: Non modifiables par lot
ja: 一括編集できません
ru: Нельзя изменить пакетно

# batch-media-info-view.no-volver-mostrar
source: No volver a mostrar
de: Nicht mehr anzeigen
en: Don’t show again
fr: Ne plus afficher
ja: 今後表示しない
ru: Больше не показывать

# batch-media-info-view.quieres-editar-varios-elementos
source: ¿Quieres editar varios elementos?
de: Mehrere Objekte bearbeiten?
en: Edit several items?
fr: Modifier plusieurs éléments ?
ja: 複数の項目を編集しますか？
ru: Изменить несколько объектов?

# batch-media-info-view.se-aplica-canciones-seleccionadas
source: Se aplica a las %lld canciones seleccionadas.
de: Gilt für die %lld ausgewählten Titel.
en: Applies to the %lld selected songs.
fr: S’applique aux %lld morceaux sélectionnés.
ja: 選択中の %lld 曲に適用されます。
ru: Применяется к выбранным трекам: %lld.

# batch-media-info-view.se-editan-cancion-usa-cambiar-nombre
source: Se editan de a una canción -- usa "Cambiar nombre..." o "Más información..." sobre un solo elemento.
de: Diese werden einzeln bearbeitet – nimm „Umbenennen …“ oder „Weitere Informationen …“ bei einem einzelnen Objekt.
en: These are edited one song at a time -- use “Rename…” or “More information…” on a single item.
fr: Ils se modifient un morceau à la fois — utilisez « Renommer… » ou « Plus d’informations… » sur un seul élément.
ja: これらは 1 曲ずつ編集します。項目をひとつ選んで「名称変更…」または「詳細情報…」をお使いください。
ru: Они меняются по одному треку — используйте «Переименовать…» или «Подробнее…» для одного объекта.

# batch-media-info-view.vas-editar-canciones-vez-campos-que
source: Vas a editar %lld canciones a la vez. Los campos que no coincidan entre todas se muestran como "Mixto" -- lo que escribas se aplica a las %lld. El título y el número de pista no se pueden editar en lote.
de: Du bearbeitest gleich %lld Titel auf einmal. Felder, die nicht bei allen übereinstimmen, stehen als „Gemischt“ – was du eingibst, gilt für alle %lld. Titel und Titelnummer lassen sich nicht als Stapel bearbeiten.
en: You are about to edit %lld songs at once. Fields that don’t match across all of them show as “Mixed” -- whatever you type applies to all %lld. Title and track number can’t be edited in bulk.
fr: Vous allez modifier %lld morceaux d’un coup. Les champs qui diffèrent d’un morceau à l’autre s’affichent comme « Mixte » — ce que vous saisissez s’applique aux %lld. Le titre et le numéro de piste ne se modifient pas par lot.
ja: %lld 曲をまとめて編集します。すべてで一致しない項目は「混在」と表示され、入力した内容は %lld 曲すべてに適用されます。タイトルとトラック番号は一括編集できません。
ru: Вы измените сразу %lld треков. Поля, которые различаются, показаны как «Разное» — то, что вы введёте, применится ко всем %lld. Название и номер трека нельзя менять пакетно.

# content-view.actualizar
source: Actualizar
de: Aktualisieren
en: Refresh
fr: Actualiser
ja: 再読み込み
ru: Обновить

# content-view.sincronizar-con-ipod
source: Sincronizar con el iPod
de: Mit dem iPod synchronisieren
en: Sync with iPod
fr: Synchroniser avec l’iPod
ja: iPod と同期
ru: Синхронизировать с iPod

# content-view.vuelve-leer-estado-ipod-tu-biblioteca
source: Vuelve a leer el estado del iPod y de tu biblioteca. No copia ni borra nada.
de: Liest den Zustand deines iPods und deiner Mediathek neu ein. Es wird nichts kopiert oder gelöscht.
en: Reads the state of your iPod and your library again. It doesn’t copy or delete anything.
fr: Relit l’état de votre iPod et de votre bibliothèque. Ne copie ni ne supprime rien.
ja: iPod とライブラリの状態を読み直します。コピーも削除もしません。
ru: Заново считывает состояние вашего iPod и медиатеки. Ничего не копирует и не удаляет.

# cover-contamination-sheet.caratulas-imagenes
source: Carátulas en Imágenes
de: Cover unter „Bilder“
en: Cover art in Images
fr: Pochettes dans Images
ja: 「画像」にあるアートワーク
ru: Обложки в «Изображениях»

# cover-contamination-sheet.cerrar
source: Cerrar
de: Schließen
en: Close
fr: Fermer
ja: 閉じる
ru: Закрыть

# cover-contamination-sheet.dejar-todo-como-esta
source: Dejar todo como está
de: Alles so lassen
en: Leave everything as it is
fr: Tout laisser tel quel
ja: すべてそのままにする
ru: Оставить всё как есть

# cover-contamination-sheet.estas-imagenes-entraron-imagenes-por-su
source: Estas imágenes entraron a Imágenes por su extensión, pero parecen carátulas de álbum (por su nombre, o porque viven junto a canciones o videos). Revísalas: las que quites dejan de ser fotos de tu biblioteca; el archivo original en tu Mac no se toca. Si dudas, déjala.
de: Diese Bilder sind wegen ihrer Dateiendung unter „Bilder“ gelandet, sehen aber wie Albumcover aus (am Namen, oder weil sie neben Titeln oder Videos liegen). Sieh sie dir an: Was du entfernst, ist danach kein Foto deiner Mediathek mehr; die Originaldatei auf deinem Mac bleibt unangetastet. Im Zweifel lass es drin.
en: These images went into Images because of their file extension, but they look like album covers (by their name, or because they sit next to songs or videos). Take a look: the ones you remove stop being photos in your library; the original file on your Mac is not touched. When in doubt, leave it.
fr: Ces images sont arrivées dans Images à cause de leur extension, mais elles ressemblent à des pochettes d’album (par leur nom, ou parce qu’elles se trouvent à côté de morceaux ou de vidéos). Examinez-les : celles que vous retirez cessent d’être des photos de votre bibliothèque ; le fichier d’origine sur votre Mac n’est pas touché. Dans le doute, laissez-la.
ja: これらの画像は拡張子のために「画像」に入りましたが、アルバムのアートワークのように見えます（名前から、あるいは曲や動画のそばにあるため）。ご確認ください。取り除いたものはライブラリの写真ではなくなりますが、Mac 上の元のファイルはそのままです。迷ったら残してください。
ru: Эти изображения попали в «Изображения» из-за расширения файла, но похожи на обложки альбомов (по имени или потому, что лежат рядом с треками или видео). Просмотрите их: то, что вы уберёте, перестанет быть фото вашей медиатеки; исходный файл на вашем Mac не трогается. Если сомневаетесь, оставьте.
